from: no-reply@django-film.co.jp
subject: 株式会社ジャンゴフィルム お問い合せ 送信完了

株式会社ジャンゴフィルムに、お問い合せを頂きまして誠に有難うございました。

以下の内容にて承りました。
担当者より折返しご連絡致します。

日時 : ##date##

会社名・学校名 : ##company##
役職・役割 : ##role##
お名前 : ##name##
お名前（ふりがな） : ##kana##
メールアドレス : ##email##
電話番号 : ##tel##

[お問い合わせ内容]
##message##

来週テスト公開に向けて、フォーム開発段階の送信検証です。


-- 

このメールは自動配信メールのため、ご返信はお受けできかねます。
予めご了承の程お願い申し上げます。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ジャンゴフィルム

[お問い合わせ]
お問い合せフォーム： https://django-film.co.jp/contact/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━

